tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "bottom"
brew "dust"
brew "exa"
brew "fd"
brew "fzf"
brew "mkcert"
brew "node"
brew "procs"
brew "redis"
brew "ripgrep"
brew "sd"
brew "tldr"
brew "tokei"
brew "yarn"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
cask "dozer"
cask "fig"
