tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "shivammathur/php"
brew "awscli"
brew "bat"
brew "bottom"
brew "php"
brew "composer"
brew "dust"
brew "exa"
brew "fd"
brew "fzf"
brew "kubernetes-cli"
brew "libcouchbase"
brew "librdkafka"
brew "minikube"
brew "mkcert"
brew "n"
brew "node"
brew "procs"
brew "python@3.10"
brew "redis"
brew "ripgrep"
brew "sd"
brew "tldr"
brew "tmux"
brew "tokei"
brew "yarn"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
brew "shivammathur/php/php@7.3"
cask "dozer"
cask "fig"
